[{"name":"Untergewicht","definition":"Als Untergewicht wird ein Körpergewicht bei einem Body-Mass-Index (BMI) von unter 18.5 kg/m<sup>2</sup> bezeichnet. Bei Kindern ist eine Bewertung anhand des BMI nur bedingt geeignet, hier müssen altersabhängige Referenzwerte oder das Längensollgewicht herangezogen werden. Ein Längensollgewicht unter 90 % ist für untergewichtige Kinder kennzeichnend. Vor allem Kinder in Entwicklungsländern zeigen Untergewicht. Ursachen für Untergewicht sind Unterernährung, Magersucht (Anorexia nervosa) und schwerwiegende oder chronische Krankheiten. Bei deutlicher Abmagerung spricht man von Inanition, bei schwerwiegenden Krankheitsbildern von Kachexie.","subCategories":[{"name":"stark","low":null,"high":16.0},{"name":"mässig","low":16.0,"high":17.0},{"name":"leicht","low":17.0,"high":18.5}],"low":null,"high":18.5},{"name":"Normalgewicht","definition":"Es gibt keinen medizinischen Konsens, was das als Normalgewicht zu bezeichnende \"wünschenswerte\" oder \"natürliche\" Körpergewicht eines Menschen sein sollte. Es ist sogar strittig, ob es einen solchen festzulegenden Wert überhaupt gibt. Insofern existieren verschiedene Bemessungsformeln zur Ermittlung des Normal- bzw. Ideal- und Unter- bzw. Übergewichts, die im Ergebnis ähnliche Werte ergeben. Trotz dieser Diskussion um den richtigen Wert eines Normal- oder Idealgewichtes gibt es klare Vorstellungen, außerhalb welcher Gewichtsbandbreite eine Person als (krankhaft) unter- oder übergewichtig zu beurteilen ist.","subCategories":[],"low":18.5,"high":25.0},{"name":"Übergewicht","definition":"Als Übergewicht wird ein hohes Körpergewicht (bzw. eine große Körpermasse) im Verhältnis zur Körpergrösse bezeichnet. Im engeren Sinne ist damit nur die sogenannte Präadipositas gemeint, im Gegensatz zum schweren Übergewicht, der Fettleibigkeit oder Adipositas. Das medizinische Fachgebiet, das sich mit dem Übergewicht beschäftigt, ist die Bariatrie.","subCategories":[],"low":25.0,"high":30.0},{"name":"Fettleibigkeit","definition":"Fettleibigkeit (Adipositas, von lateinisch <em>adeps</em> \"Fett\"), Fettsucht oder Obesitas (selten Obesität) ist eine Ernährungs- und Stoffwechselkrankheit mit starkem Übergewicht und positiver Energiebilanz, die durch eine über das normale Maß hinausgehende Vermehrung des Körperfettes mit häufig krankhaften Auswirkungen gekennzeichnet ist. Nach der WHO-Definition liegt eine Adipositas bei Menschen ab einem Körpermasseindex (BMI) von 30 kg/m<sup>2</sup> vor. Dabei wird in drei über den BMI voneinander abgegrenzte Schweregrade unterschieden. Indikatoren für den Anteil von Körperfett und dessen Verteilung sind der Bauchumfang und das Taille-Hüft-Verhältnis.","subCategories":[{"name": "Grad I","low":30.0,"high":35.0},{"name":"Grad II","low": 35.0,"high":40.0},{"name":"Grad III","low":40.0,"high":null}],"low":30.0,"high":null}]